jorgebucaran/fisher
jethrokuan/z
edc/bass
jethrokuan/fzf
laughedelic/pisces
jorgebucaran/nvm.fish
decors/fish-colored-man
dracula/fish
danhper/fish-ssh-agent
franciscolourenco/done
IlanCosman/tide@v5
