alacritty
authenticator
autotiling-rs/
beekeeper-studio-bin
blueman
btop
brave-beta-bin
cava
chatgpt-desktop-bin
chawan-git
clipse
clipse-wayland-bin
czkawka-cli-bin
element-desktop-nightly-bin
gdm-settings
github-desktop-bin
gocheat-bin
gollama
gowall
hwatch-bin
devour
dragon-drop
espanso-bin
ffsend-bin
kitty
lf
logseq
mailspring
media-downloader
navi
neovim-nightly-bin
nerdfix
obsidian
opencode-bin
otf-commit-mono
otf-monaspace
qrcp-bin
paru-bin
pinta
pyprland
rbenv
reader-bin
rescrobbled-git
ripdrag
scitopdf-git
sesh-bin
shikane
sioyek
so-bin
speedtest-rs-bin
spotify
spicetify-cli
streamlink-twitch-gui-bin
swayfx
swayhide
swaylock-effects
swaync
swww
taskopen
timeshift
tokyonight-gtk-theme-git
topgrade-bin
trashy
ulauncher
vicinae-bin
vimv
visual-studio-code-bin
vscode-codicons-git
wayab-git
wdisplays
wlogout
wttrbar
ytfzf
zenta-bin

