alacritty
authenticator
autotiling-rs/
anki-bin
beekeeper-studio-bin
blueman
btop
brave-beta-bin
cava
chatgpt-desktop-bin
czkawka-cli-bin
element-desktop-nightly-bin
gdm-settings
github-desktop-bin
rofi-greenclip
devour
dragon-drop
espanso-bin
ffsend-bin
kitty
lf
mailspring
media-downloader
navi
neovim-nightly-bin
nvim-packer-git
obsidian
qrcp-bin
paru-bin
rbenv
rofi-lbonn-wayland
scitopdf-git
sesh-bin
sioyek
so-bin
spotify
spicetify-cli
streamlink-twitch-gui-bin
swayfx
swayhide
swaync
swww
timeshift
ulauncher
vimv
visual-studio-code-bin
vscode-codicons-git
wayab-git
wdisplays
wlogout
ytfzf
