alacritty
autotiling
anki
beekeeper-studio-bin
btop
brave-beta-bin
cava
clipman
czkawka-cli-bin
element-desktop-nightly-bin
github-desktop-bin
rofi-greenclip
devour
discord_arch_electron
dropbox
dragon-drop
espanso-bin
ffsend-bin
insomnia-bin
kitty
lf
mailspring
media-downloader
navi
neovim-nightly-bin
nvim-packer-git
obsidian
qrcp-bin
rbenv
rofi-lbonn-wayland
scitopdf-git
sioyek
spotify
spicetify-cli
streamlink-twitch-gui-bin
swayhide
timeshift
ulauncher
visual-studio-code-bin
wdisplays
wlogout
ytfzf
